<?php

return [
    'plate_types' => [
        'general' => 'عمومی',
        'governmental' => 'دولتی',
        'personal' => 'شخصی',
    ],

    'status' => [
        'active' => 'فعال',
        'not_active' => 'غیرفعال',
    ],

    'types' => [
        'vehicle' => 'کامیون / خودرو',
        'trailer' => 'تریلر',
    ],

    'plate_letters' => [
        'الف' => 'الف', 'ب' => 'ب', 'پ' => 'پ', 'ت' => 'ت', 'ث' => 'ث', 'ج' => 'ج', 'چ' => 'چ', 'ح' => 'ح', 'خ' => 'خ',
        'د' => 'د', 'ذ' => 'ذ', 'ر' => 'ر', 'ز' => 'ز', 'ژ' => 'ژ', 'س' => 'س', 'ش' => 'ش', 'ص' => 'ص', 'ض' => 'ض',
        'ط' => 'ط', 'ظ' => 'ظ', 'ع' => 'ع', 'غ' => 'غ', 'ف' => 'ف', 'ق' => 'ق', 'ک' => 'ک', 'گ' => 'گ', 'ل' => 'ل',
        'م' => 'م', 'ن' => 'ن', 'و' => 'و', 'ه' => 'ه', 'ی' => 'ی',
    ],
];
